"Accounts"="アカウント";
"Preferences"="環境設定";
"NAdmin"="ネットワーク";
"Status"="サーバ管理";
"Server Monitor"="モニタ";
"New Record"="新規レコード";
"Delete"="削除";
"Refresh"="リフレッシュ";
"New Window"="新規ウインドウ";
"Connect"="接続";
"Disconnect"="接続解除";
"kAdvancedSearch" = "検索";
